[

    {
        "model": "Guitarra Alba 3/4 Cadete Guitarra Clásica Satin",
        "brand": "Admira",
        "price": "95.00",
        "type": "Guitarra Clasica",
        "category": "Guitarra",
        "stock":50,
        "image": "https://www.stockmusical.com/18184-home_default/admira-alvaro-guitarra-clasica-34-de-cadete-serie-iniciacion.jpg",
        "description": "Una de las guitarras clásicas de iniciación más famosas en el mundo. La guitarra clásica Admira Alba de cadete 3/4, pertenece a las guitarras clásicas de iniciación con una calidad eficiente para el aprendizaje y se utiliza entre los 8 y 10 años aproximadamente.",
        "id": 1
    },
    {
        "model": "Guitarra Clásica Natural",
        "brand": "Admira",
        "price": "95.00",
        "type": "Guitarra Clasica",
        "category": "Guitarra",
        "stock":50,
        "image": "https://www.ecomusicweb.com/wp-content/uploads/2020/03/2-z-nature-ct.png",
        "description": "Si quieres aprender a tocar y no sabes qué modelo comprar, la guitarra Admira Sara probablemente sea una de las mejores opciones. Es un modelo ideal para principiantes y de los más vendidos de la marca, a diferencia de la Fiesta, esta tiene la tapa en Pino.",
        "id": 2
    },
    {
        "model": "Guitarra Clásica Natural Satinado",
        "brand": "Admira",
        "price": "99.00",
        "type": "Guitarra Clasica",
        "category": "Guitarra",
        "stock":50,
        "image": "https://images.squarespace-cdn.com/content/v1/56c240a0d51cd440f4c3f6ca/1554744430295-Z33A2QVJFZ8SL4FI1KN2/timThumb.php.png?format=500w",
        "description": "Una auténtica guitarra española fabricada con  materiales de primera calidad y con un gran sonido a pesar de su precio ajustado. Acabado satinado. Así es la guitarra clásica Admira Alba.",
        "id": 3
    },
    {
        "model": "Guitarra Clásica Alba Natural Satinado",
        "brand": "Admira",
        "price": "101.00",
        "type": "Guitarra Clasica",
        "category": "Guitarra",
        "stock":50,
        "image": "https://www.vigomusica.com/productos/imagenes/ximg_17319_7d6fbec140ddb64c278265c959d3656b_16.png.pagespeed.ic.PT0jtFIshN.png",
        "description": "La guitarra Admira Alba es ideal para iniciarse en el mundo de la guitarra debido a su relación calidad-precio y materiales empleados. No dejes pasar esta oportunidad que te presenta una casa como Admira, con décadas de experiencia en la fabricación de guitarras clásicas.",
        "id": 4
    },
    {
        "model": "Guitarra Clásica Elsa Adulto",
        "brand": "Admira",
        "price": "106.00",
        "type": "Guitarra Clasica",
        "category": "Guitarra",
        "stock":50,
        "image": "https://www.stockmusical.com/18184-home_default/admira-alvaro-guitarra-clasica-34-de-cadete-serie-iniciacion.jpg",
        "description": "Estupenda guitarra clásica de iniciación en tamaño adulto 4/4. Se recomienda comenzar a utilizarla a partir de los 10 años aproximadamente en adelante. ",
        "id": 5
    },
    {
        "model": "Guitarra Clásica Fiesta Natural",
        "brand": "Admira",
        "price": "122.00",
        "type": "Guitarra Clasica",
        "category": "Guitarra",
        "stock":50,
        "image": "https://www.culturasonora.es/wp-content/uploads/2019/06/Alhambra-Vilaplana-Excellence-169x300.png",
        "description": "El modelo Fiesta de Admira, es un modelo especialmente pensado y construído para conseguir un tono y un sonido perfecto a un precio asequible para aquellos que quieran iniciarse y tener un instrumento de gran calidad con un precio inmejorable.",
        "id": 6
    },
    {
        "model": "Guitarra Infante Natural",
        "brand": "Admira",
        "price": "125.00",
        "type": "Guitarra Clasica",
        "category": "Guitarra",
        "stock":50,
        "image": "https://images.squarespace-cdn.com/content/v1/56c240a0d51cd440f4c3f6ca/1554744430295-Z33A2QVJFZ8SL4FI1KN2/timThumb.php.png?format=500w",
        "description": "Modelo Infante de la brand Admira. Tamaño algo más pequeño que 1/2, especialmente indicado para los pequeños que quieran iniciarse en el mundo de la guitarra, con una excelente relación calidad-precio.",
        "id": 7
    },
    {
        "model": "Guitarra Paloma ADM0420S Estudio Satinada",
        "brand": "Admira",
        "price": "135.00",
        "type": "Guitarra Clasica",
        "category": "Guitarra",
        "stock":50,
        "image": "https://images.squarespace-cdn.com/content/v1/56c240a0d51cd440f4c3f6ca/1554744430295-Z33A2QVJFZ8SL4FI1KN2/timThumb.php.png?format=500w",
        "description": "Increíble guitarra clásica Admira modelo Paloma. El tamaño de la guitarra es 4/4, y son de las guitarras más cómodas y equilibradas, gama fabricada con madera de mejor calidad, pero a un precio muy asequible.",
        "id": 8
    },
    {
        "model": "Guitarra Rosario Natural",
        "brand": "Admira",
        "price": "143.40",
        "type": "Guitarra Clasica",
        "category": "Guitarra",
        "stock":50,
        "image": "https://www.ecomusicweb.com/wp-content/uploads/2020/03/2-z-nature-ct.png",
        "description": "La guitarra clásica Admira Rosario es la ideal para los que buscan una guitarra con una gran calidad a un precio muy ajustado. Destaca por su sonido, su tacto y la facilidad a la hora desplazarse por el mástil de la guitarra. Si quieres conocer más de esta magnífica guitarra y probarla, no dudes de pasarte por tu centro Musicopolix.",
        "id": 9
    },
    {
        "model": "Guitarra Juanita Natural",
        "brand": "Admira",
        "price": "155.40",
        "type": "Guitarra Clasica",
        "category": "Guitarra",
        "stock":50,
        "image": "https://www.stockmusical.com/18184-home_default/admira-alvaro-guitarra-clasica-34-de-cadete-serie-iniciacion.jpg",
        "description": "La Guitarra Admira Juanita es una de los modelos tradicionales de la casa vasca, con una larga tradición en su catálogo. Utiliza los mismos materiales que el modelo Rosario, pero además incorpora un ribete en el fondo (no solo en la tapa).",
        "id": 10
    },
    {
        "model": "Guitarra Alhambra Laqant College",
        "brand": "Alhambra",
        "price": "199.00",
        "type": "Guitarra Clasica",
        "category": "Guitarra",
        "stock":50,
        "image": "https://www.musicalpontevedra.es/13177-home_default/guitarra-clasica-alhambra-iberia-ziricote-pack.jpg",
        "description": "Fabricada por Guitarras Alhambra, la guitarra Laqant College llega para cubrir las necesidades del guitarrista principiante con la suficiente calidad como para varios años hasta que, como guitarrista más experimentado necesite una guitarra de unas características más profesionales.",
        "id": 11
    },
    {
        "model": "Guitarra Alhambra Open Pore ZNature",
        "brand": "Alhambra",
        "price": "286.00",
        "type": "Guitarra Clasica",
        "category": "Guitarra",
        "stock":50,
        "image": "https://www.ecomusicweb.com/wp-content/uploads/2020/03/2-z-nature-ct.png",
        "description": "La guitarra Alhambra ZNature es una guitarra de principiante de muy buena calidad y muy asequible. Los pasos del proceso de construcción se han reducido así como su coste total de producción. La Alhambra ZNature se construye completamente en España.",
        "id": 12
    },
    {
        "model": "Guitarra Alhambra 1C Hybrid Terra",
        "brand": "Alhambra",
        "price": "341.00",
        "type": "Guitarra Clasica",
        "category": "Guitarra",
        "stock":50,
        "image": "https://www.musicalpontevedra.es/13177-home_default/guitarra-clasica-alhambra-iberia-ziricote-pack.jpg",
        "description": "Un instrumento de nivel de entrada para iniciarse en el estudio de la guitarra, con muy buenas prestaciones, un acabado perfecto, maderas de calidad y peso ligero. Nada más sacarla de la caja, esta guitarra sorprende por su calidad y por las características de los materiales que la componen.",
        "id": 13
    },
    {
        "model": "Guitarra Alhambra 1C Satin Black",
        "brand": "Alhambra",
        "price": "375.00",
        "type": "Guitarra Clasica",
        "category": "Guitarra",
        "stock":50,
        "image": "https://www.trinomusic.com/sites/default/files/styles/producto_full/public/content_images/product/guitarra_alhambra_1c_black_satin.png?itok=HilHOUPd",
        "description": "Esta guitarra sorprende por su característico color negro mate, un diseño muy cuidado y elaborado con materiales de calidad. Cabe destacar que el acabado en negro mate, al contrario de lo que se puede pensar, no deja brand de las huellas de las manos. Hecha a mano y con maderas seleccionadas, el modelo 1 C Black Satin está construido con tapa maciza de cedro y con aros y fondo de Sapelli, maderas que posibilitan un sonido con volumen y adecuado para interpretar diferentes estilos.",
        "id": 14
    },
    {
        "model": "Guitarra Alhambra 2C OP",
        "brand": "Alhambra",
        "price": "394.00",
        "type": "Guitarra Clasica",
        "category": "Guitarra",
        "stock":50,
        "image": "https://www.alhambraguitarras.com/layout/common/_thumb/clasicas-800x0-zc2.png",
        "description": "Estupenda guitarra clásica de gran calidad de Alhambra. Se trata de un modelo limitado y especial. Esta guitarra clásica con tapa maciza de cedro, aros y fondo de sapeli y diapasón de palosanto tiene un sonido especialmente cristalino.",
        "id": 15
    },
    {
        "model": "Guitarra Alhambra 3OP",
        "brand": "Alhambra",
        "price": "408.00",
        "type": "Guitarra Clasica",
        "category": "Guitarra",
        "stock":50,
        "image": "https://3.bp.blogspot.com/-9HHSrcjhkj0/V5Y63JUvynI/AAAAAAAAHn0/zatUMlEXxlE0_02zSTm-yVZ-sW1zCbN2wCLcB/s1600/p18h9qo2hq11hu1igg1p0h1t7amlc4.png",
        "description": "La guitarra Alhambra 3 Open Pore posee un gran acabado y un sonido excelente, logrado por diversos motivos. Para empezar, la calidad de las maderas mejora el sonido. Además, el cedro es un material que, con el uso, cambiará el sonido a uno superior. Por otro lado, a pesar de que hay que cuidarla más, al no estar barnizada, e gana en cuanto a sonido.",
        "id": 16
    },
    {
        "model": "Guitarra Alhambra 3C",
        "brand": "Alhambra",
        "price": "459.00",
        "type": "Guitarra Clasica",
        "category": "Guitarra",
        "stock":50,
        "image": "https://www.ecomusicweb.com/wp-content/uploads/2020/03/2-z-nature-ct.png",
        "description": "Compra la guitarra clásica Alhambra 3C en Musicopolix a un precio muy económico. La Alhambra 3C tiene una buena selección de madera y está construida a mano, compuesta de tapa de Cedro macizo, (que mejorará el sonido cuanto más la toques) mástil de samaguila, aros y fondo de sapelli y diapasón de palosanto (que dará lugar a un sonido muy limpio) y clavijeros niquelados. Además, cuenta con dos viretes de unión de madera de Palosanto de India macizo. ",
        "id": 17
    },
    {
        "model": "Guitarra Alhambra 2F Golpeador Natural",
        "brand": "Alhambra",
        "price": "499.00",
        "type": "Guitarra Clasica",
        "category": "Guitarra",
        "stock":50,
        "image": "https://www.musikarians.com/9031-home_default/altamira-n600.jpg",
        "description": "Toda la esencia del flamenco se ve unificada en la Guitarra Alhambra 2F, una obra de este taller que lleva décadas trabajando en la construcción de los mejores instrumentos.  En ella vais a poder apreciar la esencia de una música auténtica y la comodidad de una guitarra que se encuentra dirigida a todo type de públicos. La guitarra viene con golpeador transparente.",
        "id": 18
    },
    {
        "model": "Guitarra Alhambra 4P",
        "brand": "Alhambra",
        "price": "535.00",
        "type": "Guitarra Clasica",
        "category": "Guitarra",
        "stock":50,
        "image": "https://www.ecomusicweb.com/wp-content/uploads/2020/03/2-z-nature-ct.png",
        "description": "La guitarra Alhambra 4 Open Pore se trata de una guitarra clásica con un gran acabado. El modelo de Alhambra 4 Open Pore, al estar sin barnizar, gana muchísimo en sonido, dado que la laca suele secarlo. La alta calidad de sus maderas de palosanto y cedro (el cedro es un material que, con el uso, irá variando y dando lugar a un sonido de mayor calidad), hacen que el modelo de Alhambra 4 Open Pore posea un sonido muy limpio, definido y brillante.",
        "id": 19
    },
    {
        "model": "Guitarra Alhambra Iberia Ziricote",
        "brand": "Alhambra",
        "price": "555.00",
        "type": "Guitarra Clasica",
        "category": "Guitarra",
        "stock":50,
        "image": "https://www.mundofolklore.es/media/catalog/product/cache/1/image/400x500/9df78eab33525d08d6e5fb8d27136e95/t/i/timthumb_2_5.png",
        "description": "Compra la Guitarra Clásica Alhambra Iberia Ziricote 50, un modelo del 50 aniversario de Alhambra a un precio increíble. Tiene tanto un muy buen sonido como un estupendo volumen,  la definición de cada cuerda es muy equilibrada dando como resultado buenos sonidos graves y agudos. La Alhambra Iberia Ziricote 50 se trata de una guitarra muy cómoda de usar e idónea para hacer música española type sevillana. ",
        "id": 20
    },
    {
        "model": "1960 Les Paul Special Double Cut",
        "brand": "Gibson",
        "price": 3390.00,
        "type": "Guitarra Eléctrica",
        "categoria": "Guitarra",
        "stock": 14,
        "image": "https://cdn.shopify.com/s/files/1/1049/5162/products/ST-M24-NAT-LH-NSG1copy.png?v=1629246382",
        "description": "Si buscas todo lo que te ofrece una Les Paul Special DC original de 1960, apreciarás esta magnífica reproducción de Gibson. Desde un mástil y un diapasón pegados con pegamento de piel hasta afinadores Kluson cuya autenticidad se ha analizado hasta el nivel molecular, la atención de Gibson por los detalles hace que la Les Paul Special Double Cut Reissue de 1960 sea una de las recreaciones más precisas del mercado.",
        "id":21
    },
    {
        "model": "Pat Smear Signature",
        "brand": "Hagstrom",
        "price": 1349.99,
        "type": "Guitarra Eléctrica",
        "stock": 26,
        "categoria": "Guitarra",
        "image": "https://tiendafeedback.com.ar/41071-large_default/guitarra-electrica-hagstrom-pat-smear-signature-color-black.jpg",
        "description": "Pat Smear ha estado a la vanguardia de la historia de la música durante toda su carrera, desde 'The Germs',Nirvana, y ahora Foo Fighters. Hagstrom ha sido su instrumento preferido desde la década de 1970. Esta belleza negra es una mezcla de la Hagstrom H-II vintage y el Super Swede moderno. Su cuerpo de caoba y la parte superior de arce contorneada proporcionan una plataforma profunda y sobresaliente para las pastillas humbucking Custom AlNiCo de Hagstrom 58.  Los tonos elegantes y limpios se encuentran con una distorsión altamente saturada. Justo lo que Pat ordenó.",
        "id":22
    },
    {
        "model": "TE3CP Stiletto Metallic Copper",
        "brand": "Tanglewood",
        "price": 649.00,
        "type": "Guitarra Eléctrica",
        "stock": 24,
        "categoria": "Guitarra",
        "image": "https://cdn10.bigcommerce.com/s-ih7nm/products/2737/images/7972/TE2BL__51595.1585549656.1280.1280.png?c=2",
        "description": "Tanglewood ha hecho que la transición de acústico a eléctrico por primera vez sea muy fácil con estos models de nivel de entrada. La TE3CP es un instrumento sencillo, fácil de tocar y sólido para arrancar. Con mástil de arce para proporcionar tonos claros y contundentes, no puedes equivocarte con esta guitarra.",
        "id":23
    },
    {
        "model": "V90",
        "brand": "Bobcat",
        "price": 1399.99,
        "type": "Guitarra Eléctrica",
        "stock": 18,
        "categoria": "Guitarra",
        "image": "https://cdn10.bigcommerce.com/s-ih7nm/products/2737/images/7972/TE2BL__51595.1585549656.1280.1280.png?c=2",
        "description": "La Bobcat V90 es una guitarra de cuerpo semihueco que cuenta con pastillas de barra de jabón. Tiene un diseño de inspiración vintage que en su mayoría se mantiene fiel a la guitarra Lynx original de fabricación italiana, pero presenta algunas mejoras modernas.",
        "id":24
    },
    {
        "model": "TE2BL Baretta Blue",
        "brand": "Tanglewood",
        "price": 399.00,
        "type": "Guitarra Eléctrica",
        "stock": 31,
        "categoria": "Guitarra",
        "image": "https://cdn10.bigcommerce.com/s-ih7nm/products/2737/images/7972/TE2BL__51595.1585549656.1280.1280.png?c=2",
        "description": "La serie Baretta es la gama de guitarras eléctricas de doble corte de Tanglewood. Estas llamativas guitarras vienen en varios acabados y son perfectas para el principiante que quiere algo un poco diferente. Las 3 pastillas de bobina simple se pueden configurar en cinco configuraciones y hay dos perillas de tono junto con el volumen. Estos models también vienen con un brazo de trémolo que se puede fijar al puente.",
        "id":25
    },
    {
        "model": "Fullerton Deluxe Legacy",
        "brand": "G&L",
        "price": 1499.99,
        "type": "Guitarra Eléctrica",
        "stock": 25,
        "categoria": "Guitarra",
        "image": "https://cdn.shoplightspeed.com/shops/644549/files/43901355/1652x1652x2/g-l-guitars-g-l-fullerton-deluxe-legacy-electric-g.jpg",
        "description": "La Fullerton Deluxe Legacy incluye algunas de las combinaciones de opciones más tradicionales del menú de opciones de G&L. Estamos hablando de la favorita de los fanáticos de G&L, desde las vibras de los 60 hasta los éxitos de los 90, respaldados por la elegancia que continúa hasta el cuello con el acabado Clear Tint Satin de G&L.",
        "id":26
    },
    {
        "model": "Wigman Vintage White",
        "brand": "Baum",
        "price": 1119.99,
        "type": "Guitarra Eléctrica",
        "stock": 34,
        "categoria": "Guitarra",
        "image": "https://cdn.shopify.com/s/files/1/1049/5162/products/ST-M24-NAT-LH-NSG1copy.png?v=1629246382",
        "description": "Cada Wingman está equipada con la potente pastilla de Baum, la Jabmaster. Jabmaster es una pastilla de bobina simple y ancha, inspirada en algunas de las guitarras icónicas que surgieron en los años 50 y 60.",
        "id":27
    },
    {
        "model": "Natural Series",
        "brand": "Sawtooth",
        "price": 499.99,
        "type": "Guitarra Eléctrica",
        "stock": 47,
        "categoria": "Guitarra",
        "image": "https://cdn.shopify.com/s/files/1/1049/5162/products/ST-M24-NAT-LH-NSG1copy.png?v=1629246382",
        "description": "La Natural Series de Sawtooth combina la simplicidad de los acabados de grano de madera natural con actualizaciones modernas para brindarle una guitarra que se destaca sobre el resto. Se adapta perfectamente a cualquier género y seguramente podrá satisfacer las necesidades de cada músico.",
        "id":28
    },
    {
        "model": "Player Lead II MN Neon Green",
        "brand": "Fender",
        "price": 579.00,
        "type": "Guitarra Eléctrica",
        "stock": 38,
        "categoria": "Guitarra",
        "image": "https://tiendafeedback.com.ar/41071-large_default/guitarra-electrica-hagstrom-pat-smear-signature-color-black.jpg",
        "description": "La Player Lead II es un homenaje a los models de finales de los 70, con pastillas de bobina simple de la serie Player de posición inclinada, una moderna forma de mástil en con trastes médium jumbo, dos selectores (uno para la selección de pastillas y otro para invertir la fase), y por supuesto esa forma única de doble cutaway Lead. La serie Player Lead ofrece estilo, potencia y versatilidad, así como confortabilidad.",
        "id":29
    },
    {
        "model": "American Performer Stratocaster MN Satin Lake Placid Blue",
        "brand": "Fender",
        "price": 1269.00,
        "type": "Guitarra Eléctrica",
        "stock": 46,
        "categoria": "Guitarra",
        "image": "https://cdn.shoplightspeed.com/shops/644549/files/43901355/1652x1652x2/g-l-guitars-g-l-fullerton-deluxe-legacy-electric-g.jpg",
        "description": "Nacida en Corona, California, la American Performer Stratocaster ofrece el sonido excepcional y la sensación que se espera de una auténtica Fender, con nuevas mejoras que la hacen aún más inspiradora.",
        "id":30
    },
    {
        "model": "Player Telecaster MN Butterscotch Blonde",
        "brand": "Fender",
        "price": 679.99,
        "type": "Guitarra Eléctrica",
        "stock": 36,
        "categoria": "Guitarra",
        "image": "https://cdn.shopify.com/s/files/1/1049/5162/products/ST-M24-NAT-LH-NSG1copy.png?v=1629246382",
        "description": "Audaz, innovadora y resistente, la Player Telecaster es una auténtica Fender, de principio a fin. La sensación, el estilo y, lo más importante, el sonido: lo tiene todo, esperando que la utilices para hacer tu música. Lo suficientemente versátil para casi cualquier cosa que puedas crear y lo suficientemente resistente como para sobrevivir a cualquier concierto, esta herramienta musical es una fiel compañera en tu viaje musical.",
        "id":31
    },
    {
        "model": "Player Telecaster MN Tidepool",
        "brand": "Fender",
        "price": 669.99,
        "type": "Guitarra Eléctrica",
        "stock": 49,
        "categoria": "Guitarra",
        "image": "https://tiendafeedback.com.ar/41071-large_default/guitarra-electrica-hagstrom-pat-smear-signature-color-black.jpg",
        "description": "Audaz, innovadora y resistente, la Player Telecaster es una auténtica Fender, de principio a fin. La sensación, el estilo y, lo más importante, el sonido: lo tiene todo, esperando que la utilices para hacer tu música. Lo suficientemente versátil para casi cualquier cosa que puedas crear y lo suficientemente resistente como para sobrevivir a cualquier concierto, esta herramienta musical es una fiel compañera en tu viaje musical.",
        "id":32
    },
    {
        "model": "Player Stratocaster MN Buttercream",
        "brand": "Fender",
        "price": 679.99,
        "type": "Guitarra Eléctrica",
        "stock": 54,
        "categoria": "Guitarra",
        "image": "https://cdn.shopify.com/s/files/1/1049/5162/products/ST-M24-NAT-LH-NSG1copy.png?v=1629246382",
        "description": "El sonido inspirador de una Stratocaster es una de las bases de la Fender. Con este sonido clásico, como un sonido de campana de gama alta, medios con garra y bajos robustos, combinado con una articulación clara y cristalina, la Player Stratocaster está repleta de auténtica sensación y estilo Fender. Está listo para servir a su visión musical, es lo suficientemente versátil como para manejar cualquier estilo de música y es la plataforma perfecta para crear su propio sonido.",
        "id":33
    },
    {
        "model": "American Pro II Telecaster Roasted Pine",
        "brand": "Fender",
        "price": 1800.00,
        "type": "Guitarra Eléctrica",
        "stock": 33,
        "categoria": "Guitarra",
        "image": "https://cdn.shopify.com/s/files/1/1049/5162/products/ST-M24-NAT-LH-NSG1copy.png?v=1629246382",
        "description": "La American Professional II Telecaster® se basa en más de setenta años de innovación, inspiración y evolución para satisfacer las demandas del músico actual. Nuestro popular mástil Deep  ahora tiene bordes de diapasón redondeados, un acabado satinadoy un talón de mástil recién esculpido para una sensación sumamente cómoda y de fácil acceso al registro superior. Las nuevas pastillas de bobina simple V-Mod II Telecaster son más articuladas que nunca y brindan el sonido vibrante, chasquido y gruñido que hizo famosa a la Tele.",
        "id":34
    }
]